CATEGORY_DATA = {
                "prufungen": {
                    "head": "полные тексты экзаменов A1, prufungen A1, exam A1",
                    "keywords": "полные тексты экзаменов A1, prufungen A1, exam A1",
                    "description": "полные тексты экзаменов A1 от Goethe институт"
                },
                "briefs": {
                    "head": "Письмо, brief",
                    "keywords": "Письмо, brief",
                    "description": "Вы заполнятете простые формуляры и пишите короткий адресный текст, "
                                   "описывающий повседневную ситуацию."
                },
                "sprechen": {
                    "head": "говорение, sprechen",
                    "keywords": "говорение, sprechen",
                    "description": "Вы представляетесь в группе, задаете и отвечаете на вопросы по темам "
                                   "будничного характера и просите о чем-то одного из участников."
                },
                "horen": {
                    "head": "аудирование, horen",
                    "keywords": "аудирование, horen",
                    "description": "Вы Прослушиваете Короткие Будничные Разговоры, Личные Телефонные Сообщения, "
                                   "Слушаете Объявления По Громкой Связи В Общественных Местах И "
                                   "Выполняете Задания К Ним."
                },
                "lesen": {
                    "head": "Чтение, lesen",
                    "keywords": "Чтение, lesen",
                    "description": "Вы читаете краткие сообщения, небольшие заметки, сообщения на информационных "
                                   "табло и выполняете задания к ним."
                },
                "wortschatz": {
                    "head": "Что необходимо знать для успешной сдачи экзамена A1, wortschatz A1, exam A1, лексика",
                    "keywords": "wortschatz A1, exam A1, лексика, Грамматика",
                    "description": "Базовая лексика которую необходимо знать для успешной сдачи экзамена A1 "
                },
                "main": {
                    "head": "Что необходимо знать для успешной сдачи экзамена A1, Все материалы немецкий A1, Примеры тестов Гёте",
                    "keywords": "setsch A1, Немецкий A1, Примеры тестов Гёте",
                    "description": "Все материалы немецкий A1, Примеры тестов Гёте"
                }
}